export const sculptureList = [
    {
        id : 1 ,
        name: 'แคนดี้ ',
        pettype:'แฮมสเตอร์',
        picture:'./images/แคนดี้.jpg',
        detail: 'หนูแฮมสเตอร์เป็นหนึ่งในสัตว์เลี้ยงขนาดเล็กที่ได้รับความนิยมมากที่สุดในโลก พวกมันน่ารัก ขนปุกปุย และดูแลง่าย แฮมสเตอร์เป็นสัตว์ที่ออกหากินเวลากลางคืนและชอบขุดโพรง ดังนั้นควรเตรียมวัสดุรองกรงให้พวกมันเยอะๆ พวกมันเป็นสัตว์สันโดษ ดังนั้นจึงควรเลี้ยงพวกมันไว้ตามลำพังในกรง แฮมสเตอร์เหมาะสำหรับเด็กๆ เนื่องจากพวกมันง่ายต่อการจัดการและสามารถฝึกให้เล่นกลง่ายๆ ได้',
      },
      {
        id : 2,
        name: 'เบบี้ ',
        pettype:'กระต่าย',
        picture:'./images/กระต่าย.jpg',
        detail: 'กระต่ายเป็นสัตว์เลี้ยงที่น่ารักและน่ากอดที่เหมาะสำหรับเด็กและผู้ใหญ่ พวกเขาเป็นสัตว์สังคมและต้องการความสนใจและการมีปฏิสัมพันธ์อย่างมาก กระต่ายเป็นสัตว์กินพืชและต้องการอาหารที่มีหญ้าแห้ง ผัก และผลไม้ พวกมันยังว่องไวและต้องการพื้นที่มากในการวิ่งเล่น กระต่ายสามารถเลี้ยงเดี่ยวหรือเป็นคู่ก็ได้ แต่พวกมันต้องการกรงหรือคอกขนาดใหญ่',
        
      },
    
  
 ];